[
  "table-editor-obsidian",
  "code-emitter",
  "code-styler",
  "emoji-shortcodes",
  "execute-code",
  "highlightr-plugin",
  "url-into-selection",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-linter",
  "copilot",
  "transfer-latex-from-gpt",
  "ink",
  "make-md"
]